{
  "app.slide.backButton": "Regresar",
  "app.slide.nextButton": "Seguir",

  "app.slides.beforeYouBegin.caseNumber": "Si usted participa en {snap}, {tanf} o {fdpir} necesitará saber su número de caso (no su tarjeta o número de cuenta).",
  "app.slides.beforeYouBegin.eligibility": "La elegibilidad",
  "app.slides.beforeYouBegin.eligibility1": "el ingreso total de su hogar y su tamaño en el mes en que se llena la solicitud, o el mes anterior, o",
  "app.slides.beforeYouBegin.eligibility2": "el estado individual de su hijo como adoptivo, sin hogar, migrante o fugitivo, o",
  "app.slides.beforeYouBegin.eligibility3": "participación en un programa de asistencia por cualquier miembro de su hogar",
  "app.slides.beforeYouBegin.header": "Antes de que empiece…",
  "app.slides.beforeYouBegin.householdPrograms": "Si recibió una {tooltip} de la escuela diciendo que sus hijos fueron automáticamente aprobados (certificados directamente) para comidas gratis para el año escolar {schoolYear} porque alguien en su hogar participa en {assistanceProgramList} entonces no es necesario presentar una solicitud.",
  "app.slides.beforeYouBegin.informationHandy": "Si tiene esta información a mano, hará que el proceso de solicitud sea rápido y fácil.",
  "app.slides.beforeYouBegin.letter": "carta",
  "app.slides.beforeYouBegin.mealEligibilityDescription": "para los beneficios de comidas escolares gratuitas oa precio reducido se basa en cualquiera de",
  "app.slides.beforeYouBegin.notSure": "¿Todavía no está seguro si tiene todo lo que necesita? ¡No te preocupes! La sección de ingresos de la aplicación contiene instrucciones detalladas y explicaciones sobre las fuentes de ingresos que debe incluir, y puede recopilar información adicional.",
  "app.slides.beforeYouBegin.oneApplication": "Solo necesitamos una solicitud para todos los niños de su hogar que asisten a {organizationName}",
  "app.slides.beforeYouBegin.questions": "Si tiene preguntas en cualquier momento durante la aplicación, haga clic en el icono del signo de interrogación para obtener ayuda con la sección actual.",
  "app.slides.beforeYouBegin.status": "Su {tooltip} no afecta su elegibilidad para recibir beneficios gratuitos oa precio reducido.",
  "app.slides.beforeYouBegin.subheading": "hay algunas cosas que usted debe saber.",
  "app.slides.beforeYouBegin.thingsNeeded": "Cosas que necesitarás",
  "app.slides.beforeYouBegin.thingsNeededMore": "Por último, hemos compilado una lista de la información que podría necesitar para completar la aplicación.",
  "app.slides.beforeYouBegin.thingsNeededMoreLinkText": "¡Echale un vistazo!",
  "app.slides.beforeYouBegin.threeThings": "estas tres cosas:",
  "app.slides.beforeYouBegin.usStatus": "estado de ciudadanía o inmigración estadounidense",
  "app.slides.beforeYouBegin.whenReportHouseholdIncome": "Si no participa en ninguno de los programas de asistencia anteriores, deberá informar sobre los ingresos totales de su hogar. En ese caso…",
  "app.slides.beforeYouBegin.whenReportHouseholdIncome1": "si alguien en su casa tiene un trabajo, es posible que tenga que hacer referencia a las declaraciones de ingresos o talones de pago para informar de sus ingresos brutos, que es diferente de la cantidad que realmente recibe en su cheque de pago.",
  "app.slides.beforeYouBegin.whenReportHouseholdIncome2": "si alguien recibe beneficios del Seguro Social o de jubilación, puede que necesite reunir los estados de beneficios para informar la cantidad y frecuencia de los pagos.",
  "app.slides.beforeYouBegin.whenReportHouseholdIncome3": "es posible que también tenga que hacer referencia a otros documentos financieros para obtener fuentes adicionales de ingresos.",

  "app.slides.welcome.header": "¡Bienvenido!",
  "app.slides.welcome.intro": "Esta es la aplicación electrónica de {organizationName} de forma gratuita y comidas a precio reducido para los Programas Nacionales de {usda} para Desayuno y Almuerzo en Escuela.",
  "app.slides.welcome.nextButton": "Comenzar",
  "app.slides.welcome.onlineInstructions": "Esta aplicación interactiva le guiará a través del proceso de solicitud. Cuando esté listo para aplicar, haga clic en el botón «{buttonText}» a continuación para comenzar.",
  "app.slides.welcome.paperApplication": "aplicación en papel",
  "app.slides.welcome.paperInstructions": "Si desea solicitar el uso de la {link}, puede imprimir y completar y luego volver a nosotros en {address}.",

  "footer.notRealDisclaimer": "Esto no es una solicitud real para beneficios de comida escolar",

  "nav.data": "Datos",
  "nav.help": "Ayuda",
  "nav.shortTitle": "Solicitud de Comidas Escolares para {organizationShortName}",
  "nav.title": "Solicitud de Comidas Escolares Gratis oa Precio Reducido para {organizationName}",

  "progress.adults": "Adultos",
  "progress.assistancePrograms": "Programas",
  "progress.begin": "Empezar",
  "progress.otherKids": "Otros Niños",
  "progress.students": "Estudiantes",
  "progress.summary": "Resumen",

  "tooltip.eligibility": "Vea Ayuda para las Directrices de Elegibilidad de Ingresos para beneficios de precio reducido.",
  "tooltip.letter": "Compruebe que la carta incluya a todos los estudiantes en el hogar, porque son elegibles para comidas gratis. Si no es así, comuníquese con la escuela para corregir el error.",
  "tooltip.threethings": "Si no está seguro si califica, llene una solicitud y los funcionarios de {organizationName} determinarán si usted es elegible.",
  "tooltip.usStatus": "Los beneficios no monetarios recibidos a través de los programas de comidas escolares no están sujetos a consideración de cargo público. No se le deportará, se le denegará la entrada al país o se le negará el estatus permanente porque solicita o recibe beneficios de comidas escolares."
}
